
<?php
    include("../header.php");
?>

    <section>
        <article class="privacy">
            <div class="privacy_container">
                <h1 class="privacy_title">개인정보처리 방침</h1>
                <div class="privacy_ex">
                    <p class="cont_txt1">
                        종근당건강㈜은 (이하 '회사'는) 고객님의 개인정보를 중요시하며, “개인정보보호법 및 동법 시행령”, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다.<br>
                        회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고<br>
                        있는지 알려드립니다. 회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.
                    </p>
                    <p class="cont_txt2">본 방침은 2016년 10월 31일 부터 시행됩니다.</p>
                </div>
                <div class="board">
                    <table>
                        <caption></caption>
                        <colgroup>
                            <col style="width:205px">
                            <col style="width:auto">
                        </colgroup>
                        <tbody>
                            <tr>
                                <th>수집하는<br>개인정보 항목</th>
                                <td>
                                    <p class="cont_txt1">회사는 회원가입, 상담, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다.</p>
                                    <p class="cont_txt2">
                                        - 수집항목 : 이름, 이메일
                                    </p>
                                </td>
                            </tr>
                            <tr>
                                <th>개인정보의 수집<br>및 이용목적</th>
                                <td>
                                    <p class="cont_txt1">회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.</p>
                                    <p class="cont_txt2">- 고객문의, 민원처리, 본인확인, 문의 및 민원처리 등의 사실확인 (추가확인 포함), 처리결과 통보 등</p>
                                </td>
                            </tr>
                            <tr>
                                <th>개인정보의 보유<br>및 이용기간</th>
                                <td>
                                    <p class="cont_txt1">
                                        원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우<br />
                                        회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.
                                    </p>
                                    <p class="cont_txt2">
                                        - 보존 항목 : 이름, 이메일<br>
                                        - 보존 근거 : 소비자 보호 및 데이터 관리<br>
                                        - 보존 기간 : 1년<br>
                                        - 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자에 관한 법률)
                                    </p>
                                </td>
                            </tr>
                            <tr>
                                <th>개인정보의<br>파기절차 및 방법</th>
                                <td>
                                    <p class="cont_txt1">회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.</p>
                                    <p class="cont_txt2">
                                        - 파기절차 회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져 (종이의 경우 별도의 서류함) 내부 방침 및 기타 관련<br>
                                        법령에 의한 정보보호 사유에 따라 (보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.<br>
                                        별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.<br>
                                        - 파기방법 : 데이터 베이스 자료 삭제 방법을 파기합니다.
                                    </p>
                                </td>
                            </tr>
                            <tr>
                                <th>개인정보 제공</th>
                                <td>
                                    <p class="cont_txt1">회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>
                                    <p class="cont_txt2">
                                        - 이용자들이 사전에 동의한 경우<br>
                                        - 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
                                    </p>
                                </td>
                            </tr>
                            <tr>
                                <th>수집한<br>개인정보의 위탁</th>
                                <td>
                                    <p class="cont_txt1">
                                        회사는 고객님의 동의없이 고객님의 정보를 외부 업체에 위탁하지 않습니다. 향후 그러한 필요가 생길 경우,<br>
                                        위탁 대상자와 위탁 업무 내용에 대해 고객님에게 통지하고 필요한 경우 사전 동의를 받도록 하겠습니다.
                                    </p>
                                </td>
                            </tr>
                            <tr>
                                <th>이용자 및<br>법정대리인의 권리와<br>그 행사방법</th>
                                <td>
                                    <p class="cont_txt1">이용자 및 법정대리인은 등록되어 있는 이용자 본인 혹은 당해 만 14세 미만자의 개인정보에 관하여 다음과 같은 권리를 행사할 수 있습니다.</p>
                                    <p class="cont_txt2">
                                        1. 개인정보 열람 요구<br>
                                        2. 개인정보 정정 · 삭제 요구<br>
                                        3. 개인정보 처리정지 요구<br>
                                        위 사항에 따른 권리 행사는 개인정보보호법 시행규칙 별지 제8호 서식에 따라 작성 후 서면, 전자우편, 모사전송(FAX),<br>
                                        홈페이지 등을 통하여 하실 수 있으며, 회사는 이에 대해 지체 없이 조치하겠습니다.<br>
                                        정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나<br>
                                        제공하지 않습니다.<br>
                                        개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 일부 제한 될 수 있습니다.<br>
                                        개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다. 정보주체 권리에 따른<br>
                                        열람의 요구, 정정 · 삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.<br>
                                    </p>
                                    <p class="cont_txt1"><a href="#">[개인정보보호법 시행규칙 별지 제8호] 개인정보 열람정정 삭제 등 요구서</a></p>
                                    <p class="cont_txt2">
                                        위 사항에 따른 권리 행사는 정보주체의 법정대린이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행규칙 별지<br />
                                        제11호 서식에 따른 위임장을 제출하셔야 합니다.
                                    </p>
                                    <p class="cont_txt1"><a href="#">[개인정보보호법 시행규칙 별지 제11호] 위임장</a></p>
                                </td>
                            </tr>
                            <tr>
                                <th>쿠키의 사용</th>
                                <td>
                                    <p class="cont_txt2">회사는 쿠키를 사용하지 않습니다.</p>
                                </td>
                            </tr>
                            <tr>
                                <th>개인정보에 관한<br>민원 서비스</th>
                                <td>
                                    <p class="cont_txt1">회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련부서 및 개인정보관리책임자를 지정하고 있습니다.</p>
                                    <p class="cont_txt2">
                                        - 개인정보보호책임자 : 정문수<br>
                                        - 전화번호 : 02-6292-9110<br>
                                        - 이메일 : jm8676@ckdhc.com<br>
                                        귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다.<br>
                                        회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.
                                    </p>
                                    <p class="cont_txt1">기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>
                                    <p class="cont_txt2">
                                        - 개인분쟁조정위원회 (www.118.or.kr/(국번없이)118)<br>
                                        - 정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)<br>
                                        - 대검찰청 인터넷범죄수사센터 (http://www.sppo.go.kr/02-3480-3600)<br>
                                        - 경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)
                                    </p>
                                </td>
                            </tr>
                        </tbody>
                    </table>
                </div>
            </div>
        </article>


    </section>


    <?php
    include("../footer.php");   
?>